 
[
  {
    "personaje": "Enrique Peña Nieto",
    "cargo": "Presidente de la República",
    "discursos": [
      {
        "dicho": "The National Crusade Against Hunger has proven to be an effective strategy to combat extreme poverty and hunger. CONEVAL confirmed so in its Intermediate Results of the National Crusade Against Hunger report.",
        "fuente": "Third State of the State Address",
        "fecha": "2nd September 2015",
        "hecho": "The report cited by the President is not so optimist. While the exploratory impact study of the Crusade indicates an effect in reducing extreme poverty, there is no evidence that it has any effect in reducing malnourishment (hunger)."
      }
    ]
  },
  {
    "personaje": "Rosario Robles",
    "cargo": "ex-Secretaria de Desarrollo Social",
    "discursos": [
      {
        "dicho": "If we are talking about a Crusade against hunger and a 100% of that population is malnourished, today only 42% of that population is malnourished. We diminished that problem in 57.5%.",
        "fuente": "“Fórmula Financiera” radio interview",
        "fecha": "17th August 2015",
        "hecho": "Between 2012 and 2014, the population in extreme poverty that also is malnourished, which is the target population of the Crusade, increased in over 132,000 people according to CONEVAL."
      }
    ]
  },
  {
    "personaje": "José Antonio Meade",
    "cargo": "actual Secretario de Desarrollo Social",
    "discursos": [
      {
        "dicho": "its true that extreme poverty has been eradicated, but it is also true that moderate poverty has increased.",
        "fuente": "Second Plenary Meeting of the PRI and PVEM political parties Parlamentary Group of the LXIII Lower Chamber of Congress",
        "fecha": "30th January 2016",
        "hecho": "The lastest data from CONEVAL indicates that extreme poverty has not been eradicated, in 2014 there were still 11 million people living in such condition."
      }
    ]
  },
  {
    "personaje": "Web de la Cruzada Nacional Contra el Hambre",
    "cargo": "",
    "discursos": [
      {
        "dicho": "4,177,563 beneficiarios del Programa de Apoyo Alimentario",
        "fuente": "Sección de Mapa",
        "fecha": "",
        "hecho": "El padrón de beneficiarios indica que tan sólo 1,153,787 personas son beneficiarias del Programa de Apoyo Alimentario. La cifra que se reporta es 3.6 veces superior a los datos oficiales"
      },
      {
        "dicho": "1,030,258 población beneficiada de Comedores Comunitarios",
        "fuente": "Sección de Mapa",
        "fecha": "",
        "hecho": "El padrón de beneficiarios indica que 35,978 personas reciben el apoyo de Comedores Comunitarios. La cifra reportada es 28.6 veces superior a los datos oficiales"
      },
      {
        "dicho": "1 millón 216 mil 114 personas beneficiadas con el Programa de Empleo Temporal",
        "fuente": "Informativo No.8, Cruzada Nacional contra el Hambre",
        "fecha": "15 de Diciembre 2015",
        "hecho": "El padrón de beneficiarios indica que sólo 62 mil 416 personas reciben el Programa de Empleo Temporal; es decir, se reporta beneficiar 19 veces más personas de las que sus propios datos indican"
      },
      {
        "dicho": "2,743,070 nuevos beneficiarios en los municipios Cruzada del Programa Liconsa",
        "fuente": "Sección de Mapa",
        "fecha": "",
        "hecho": "El padrón de beneficiarios indica que sólo 573,483 reciben el programa Liconsa. La cifra reportada es 4.78 veces mayor a los datos oficiales"
      },
      {
        "dicho": "1,606,560 nuevas afiliaciones en municipios Cruzada con el programa Pensiones para Adultos Mayores",
        "fuente": "Sección de Mapa",
        "fecha": "",
        "hecho": "El padrón de beneficiarios indica que 142,723 personas reciben el programa Pensiones para Adultos Mayores. La cifra reportada es 11.3 veces mayor a los datos oficiales"
      }
    ]
  }
]